Repository: myuliia/Plan-Coffee
Catalog: Plan Coffee/Localizable.xcstrings
Source language: en
Languages: uk

source: Account
uk: Акаунт

source: Already have an account?
uk: Вже є аккаунт?

source: Cancel
uk: Скасувати

source: Change Language
uk: Змінити мову

source: Date and time
uk: Дата і час

source: Do not have an account?
uk: Немає облікового запису?

source: Edit Profile
uk: Редагувати профіль

source: Email is already in use.
uk: Електронна пошта вже використовується.

source: Error
uk: Помилка

source: Feedback
uk: Зворотній зв'язок

source: Fill in all the fields.
uk: Заповніть усі поля.

source: Guest
uk: Гість

source: Hello,
uk: Привіт,

source: History
uk: Історія

source: Home
uk: Головна

source: Incorrect password.
uk: Невірний пароль.

source: Logged Out
uk: Log out

source: New Email
uk: Новий email

source: New Name
uk: Нове Ім'я

source: Notifications
uk: Сповіщення

source: Offers
uk: Пропозиції

source: Password should be 6 symbols or more.
uk: Пароль має містити 6 символів або більше.

source: Please enter correct email.
uk: Будь ласка, введіть правильний email.

source: Please login to your account to make an order.
uk: Будь ласка, увійдіть у свій обліковий запис, щоб зробити замовлення.

source: Please try again.
uk: Будь ласка спробуйте ще раз.

source: points
uk: балів

source: Points added
uk: Додано балів

source: Referral program
uk: Реферальна програма

source: Registration
uk: Реєстрація

source: Save
uk: Зберегти

source: Settings
uk: Налаштування

source: Sign in
uk: Увійти

source: Successfully Ordered
uk: Успішно замовлено

source: Total sum
uk: Загальна сума

source: You have successfully logged out.
uk: Ви успішно вийшли.
